[
  {
    "name": "Бахыт Тукулов",
    "phones": ["+7 701 929 034 93", "+7 701 221 5511", "+7 727 321 23 17"],
    "email": "b@tkl.kz",
    "image": "/images/partner-1.png",
    "slug": "bakhyt-tukulov",
    "edu": [
      "Казахский национальный университет им. аль-Фараби (Международное право)",
      "Georgetown University Law Center (США) в рамках стипендии «Болашак» (Магистр международного права)"
    ],
    "lang": ["Казахский", "Русский", "Английский"],
    "activities": [
      "Казахстанская ассоциация юристов (KazBar)",
      "CEDR сертифицированный медиатор",
      "Член экспертно-консультативной комиссии при Высшем Судебном Совете РК"
    ],
    "content": "<p>Бахыт 8 лет проработал в крупнейшей в Казахстане юридической фирме «GRATA» и на протяжении последних пяти лет возглавлял ее Судебную практику. Ранее Бахыт проработал на протяжении четырех лет в международной юридической фирме «SALANS» (ныне «Dentons Казахстан»). Бахыт является идейным вдохновителем создания фирмы.</p><p>Международное рейтинговое агентство «Chambers & Partners» присвоило Бахыту индивидуальный рейтинг. Он также рекомендован международными рейтинговыми агентствами «Legal 500», Asia Law Profiles.</p><p>Бахыт работал над большим количеством наиболее громких в Казахстане гражданских дел. Он имеет значительный опыт работы в качестве арбитра в казахстанских арбитражных институтах, неоднократно выступал экспертом и готовил экспертные заключения для судебных и арбитражных разбирательств в Англии, Кипре, Германии, России.</p><ul><li>Консультирование китайского генерального подрядчика при реконструкции нефтеперерабатывающего завода в спорной ситуации с заказчиком об увеличении стоимости работ на сумму свыше 300 млн. долл. США;</li><li>Представительство и консультирование на протяжении восьми лет крупнейшей в Казахстане компании в области нефтегазового строительства в самых различных строительных спорах (свыше 20) на десятки миллиардов тенге (взыскание стоимости дополнительных работ, оспаривание сделок, выработка механизмов защиты, установление основания для юрисдикции казахстанских судов, обход арбитражных оговорок, оспаривание банковских гарантий и т.д.);</li><li>Представительство и консультирование свыше 15 компаний по вопросам реабилитации и банкротства (в т.ч. крупнейшая в Казахстане компания в области переработки бумаги, нефтяные компании);</li><li>Представительство и консультирование крупнейшей в Казахстане компании в области металлургии в свыше 10 судебных разбирательствах по вопросу о мошенничестве, возмещении ущерба, оспаривании сделок и т.д.;</li><li>Работа в качестве эксперта по праву РК в строительном споре в международном арбитраже в Лондоне (оппонирование одному из авторов ГК РК в качестве эксперта) по вопросам исковой давности; подготовка свыше 10 различных экспертных заключений для иностранных судов и арбитражей (Англия, Россия, Кипр, Германия) по вопросам гражданского права РК, а также законодательства в области реабилитации и банкротства.</li></ul><p>Специализация: представительство по гражданским и административным делам, международный арбитраж, консультирование по спорным и потенциально спорным ситуациям, консультирование по вопросам white collar crime, внутренние расследования, в т.ч. по вопросам хищений, коррупции, и т.д., реабилитация и банкротство, споры об обжаловании действий и актов государственных органов.</p>",
    "awards": [
      {
        "image": "/images/award-1.png",
        "title": "Chambers Global 2020, Band 2",
        "content": "«Выдающийся специалист и судебник», а также «авторитетный эксперт в судебных вопросах»."
      },
      {
        "image": "/images/award-2.png",
        "title": "Chambers & Partners, Individual, 2020",
        "content": "«Впечатляющий эксперт и судебник”,“специалист в разрешении споров»"
      },
      {
        "image": "/images/award-3.png",
        "title": "Asialaw Profiles, 2019",
        "content": ""
      },
      {
        "image": "/images/award-1.png",
        "title": "Chambers & Partners, Заслуженный юрист, Band 2, 2019",
        "content": "Клиенты подчеркивают всестороннюю поддержку Бахыта Тукулова в спорных вопросах: «его совет был очень полезен, и он очень хорошо выступал в суде». Другой добавляет: «Он понимает, что нам нужно в коммерческом и юридическом плане»."
      }
    ]
  }
]
