[
  {
    "id": 0,
    "title": "Идея создания",
    "slug": "idea-of-creation",
    "content": "Разрешение споров в Казахстане является делом непростым. Помимо риска коррупции в судах, а также возможной недостаточной квалификации судей, существует много различных факторов, которые делают судебные разбирательства в Казахстане мало предсказуемыми. Важно не только правильно изложить позицию, знать когда и как ее озвучить, в какой момент подать нужный документ, как его подать, каким образом обратить внимание суда на те или иные обстоятельства, какие вопросы задать, но и учитывать неправовые факторы, которые влияют на судью, а также специфику казахстанского правосудия (к примеру, российский опыт далеко не всегда уместен). Мы ставим главней нашей целью минимизацию фактора непредсказуемости при разрешении споров настолько, насколько это возможно в реалиях Казахстана, соблюдая, при этом, высокие стандарты профессиональной и деловой этики. Этого можно достигнуть не только глубокой специализацией, но и максимальным снижением вероятности правовой ошибки путем коллективного обсуждения правовой позиции по сложным делам. Определение правильной позиции на раннем этапе аналогично правильному установлению диагноза болезни. У каждого юриста может быть свое мнение, юристы могут ошибаться, не важно, где они работают и какой у них опыт. В связи с чем, мы посчитали, что объединение нескольких, а в дальнейшем большего количества специалистов с высокой квалификацией в области разрешения споров, позволит проводить полноценные «мозговые штурмы» для разрешения той или иной сложной ситуации, чтобы предложить клиенту максимальный результат в ситуации, когда цена правовой ошибки очень высока. Мы намерены предоставлять клиентам лучшие результаты коллективного мышления наших партнеров за стоимость услуг местной юридической фирмы."
  },
  {
    "id": 1,
    "title": "Чем мы отличаемся от конкурентов",
    "slug": "how-do-we-differ-from-our-competitors",
    "content": "Мы работали в лучших местных и международных юридических фирмах, и мы знаем, каким образом следует оказывать услуги на уровне лучших казахстанских и зарубежных практик. При этом, на нас нет давления от руководства, старших партнеров или от центрального офиса в Лондоне, Париже или Нью-Йорке заработать как можно больше и не брать работу ниже определенной суммы. Фирма принадлежит нам, и мы сами устанавливаем стоимость наших услуг. У нас низкие административные расходы и практически отсутствуют расходы на маркетинг. Поэтому мы гибче в вопросах установления цен. Мы можем взять дело «за копейки», если оно нам интересно с точки зрения развития практики или позитивных изменений в той или иной области права. У нас небольшая команда, и это является гарантией того, что ваше дело не затеряется среди других, мы всегда на связи. Мы не гонимся за количеством клиентов и не ставим целью рекламировать свои услуги. Мы считаем, что лучшая благодарность и реклама - это клиент (наш друг), которому мы смогли по-настоящему помочь. У нас практически не бывает конфликта интересов, поскольку мы не занимаемся ничем иным кроме разрешения споров."
  }
]
